export const data = [
    {
      id: 1,
      title: "Общий анализ крови (Лейкоформула+тромбоциты)",
      price: 700,
    },
    {
      id: 2,
      title: "СОЭ (Скорость оседания эритроцитов)",
      price: 200,
    },
    {
      id: 3,
      title: "ПВ (Протромбиновое время)",
      price: 300,
    },
    {
      id: 4,
      title: "ПТИ (Протромбиновый индекс)",
      price: 300,
    },
    {
      id: 5,
      title: "МНО (Международное нормализованное отношение)",
      price: 300,
    },
    {
      id: 6,
      title: "АЧТВ (Активированное частичное тромбопластиновое время)",
      price: 690,
    },
    {
      id: 7,
      title: "Фибриноген по Клаусу",
      price: 690,
    },
    {
      id: 8,
      title: "ТВ (Тромбиновое время)",
      price: 690,
    },
    {
      id: 9,
      title: "D-димер",
      price: 3400,
    },
    {
      id: 10,
      title: "Антитромбин III",
      price: 1800,
    },
    {
      id: 11,
      title: "Волчаночный антикоагулянт (LA1/LA2) в плазме крови",
      price: 2500,
    },
    {
      id: 12,
      title: "РФМК",
      price: 900,
    },
    {
      id: 13,
      title: "Микрореакция",
      price: 700,
    },
    {
      id: 14,
      title: "Определение группы крови",
      price: 500,
    },
    {
      id: 15,
      title: "Определение  резус фактора",
      price: 500,
    },
    {
      id: 16,
      title: "Диагностика Сифилиса: кровь на RW (Реакция Вассермана)",
      price: 3200,
    },
    {
      id: 17,
      title: "Реакция Райта-Хеддельсона на бруцеллез",
      price: 1900,
    },
    {
      id: 18,
      title: "ОАМ (Общий анализ мочи)",
      price: 800,
    },
    {
      id: 19,
      title: "Суточная экскреция белка в моче",
      price: 550,
    },
    {
      id: 20,
      title: "Моча по Зимницкому (Суточная)",
      price: 450,
    },
    {
      id: 21,
      title: "Моча по Нечипоренко",
      price: 550,
    },
    {
      id: 22,
      title: "Глюкоза в моче",
      price: 550,
    },
    {
      id: 23,
      title: "Мазок на степень чистоты - без забора",
      price: 1000,
    },
    {
      id: 24,
      title: "Мазок секрета простаты - без забора",
      price: 1000,
    },
    {
      id: 25,
      title: "Спермограмма",
      price: 3000,
    },
    {
      id: 26,
      title: "Мазок из уретры - без забора",
      price: 1000,
    },
    {
      id: 27,
      title: "Риноцитограмма - без забора",
      price: 1000,
    },
    {
      id: 28,
      title: "Мазок на онкоцитологию",
      price: 1800,
    },
    {
      id: 29,
      title: "Кал на яйца гельминтов и цисты простейших",
      price: 800,
    },
    {
      id: 30,
      title: "Копрограмма",
      price: 1000,
    },
    {
      id: 31,
      title: "АЛаТ (Аланинаминотрансфераза)",
      price: 750,
    },
    {
      id: 32,
      title: "АСаТ (Аспартатаминотрансфераза)",
      price: 750, 
    },
    {
      id: 33,
      title: "Глюкоза (Cахар) в венозной крови",
      price: 750,
    },
    {
      id: 34,
      title: "Глюкоза (Cахар) в капиллярной крови",
      price: 750,
    },
    {
      id: 35,
      title: "Гликолизированный гемоглобин",
      price: 2200,
    },
    {
      id: 36,
      title: "Билирубин общий",
      price: 750,
    },
    {
      id: 37,
      title: "Билирубин прямой",
      price: 750,
    },
    {
      id: 38,
      title: "Щелочная фосфатаза",
      price: 750,
    },
    {
      id: 39,
      title: "ГГТП (Гаммаглютамилтранспептидаза)",
      price: 750,
    },
    {
      id: 40,
      title: "Амилаза общая",
      price: 800,
    },
    {
      id: 41,
      title: "Альбумин",
      price: 750,
    },
    {
      id: 42,
      title: "Общий белок",
      price: 750,
    },
    {
      id: 43,
      title: "Мочевина",
      price: 750,
    },
    {
      id: 44,
      title: "Креатинин",
      price: 750,
    },
    {
      id: 45,
      title: "Остаточный азот",
      price: 750,
    },
    {
      id: 46,
      title: "Мочевая кислота в крови",
      price: 750,
    },
    {
      id: 47,
      title: "Холестерин",
      price: 750,
    },
    {
      id: 48,
      title: "Триглицериды",
      price: 750,
    },
    {
      id: 49,
      title: "ЛПВП (Липопротеиды высокой плотности)",
      price: 1000,
    },
    {
      id: 50,
      title: "ЛПНП (Липопротеиды низкой плотности)",
      price: 1000,
    },
    {
      id: 51,
      title: "Липидный спектр (ХС+ТГ+ЛПВП+ЛПНП+коэфициент атерогенности)",
      price: 3500,
    },
    {
      id: 52,
      title: "КФК (Креатинфосфокиназа)",
      price: 800,
    },
    {
      id: 53,
      title: "ЛДГ (Лактатдегидрогиназа)",
      price: 750,
    },
    {
      id: 54,
      title: "Железо (Fe)",
      price: 750,
    },
    {
      id: 55,
      title: "Трансферрин",
      price: 1500,
    },
    {
      id: 56,
      title: "Определение электролитов: Na+, K+, Ca++",
      price: 1900,
    },
    {
      id: 57,
      title: "Кальций (Ca) общий",
      price: 750,
    },
    {
      id: 58,
      title: "Фосфор (Р)",
      price: 900,
    },
    {
      id: 59,
      title: "Магний (Мg)",
      price: 900,
    },
    {
      id: 60,
      title: "Хлор (Cl)",
      price: 1850,
    },
    {
      id: 61,
      title: "СРБ ('C' реактивный белок), количественный",
      price: 1100,
    },
    {
      id: 62,
      title: "РФ (Ревматоидный фактор), количественный",
      price: 1100,
    },
    {
      id: 63,
      title: "АСЛ-О (Антистрептолизина 'O'), количественный",
      price: 1100,
    },
    {
      id: 64,
      title: "Церулоплазмин",
      price: 2000,
    },
    {
      id: 11,
      title: "Количественное определение антител класса IgM (SARS-COV2)",
      price: 2200,
    },
    {
      id: 66,
      title: "Количественное определение антител класса IgG (SARS-COV2)",
      price: 2200,
    },
    {
      id: 67,
      title: "ТТГ (Тиреотропный гормон) ",
      price: 1300,
    },
    {
      id: 68,
      title: "Т3 (Трийодтиронин) общий",
      price: 1300,
    },
    {
      id: 69,
      title: "Т4 (Тироксин) общий",
      price: 1300,
    },
    {
      id: 70,
      title: "Т3 (Трийодтиронин) свободный (fT3)",
      price: 1300,
    },
    {
      id: 71,
      title: "Т4 (Тироксин) свободный (fT4)",
      price: 1300,
    },
    {
      id: 72,
      title: "анти-ТПО (Антитела к Тиреопероксидазе)",
      price: 1500,
    },
    {
      id: 73,
      title: "анти-ТГ (Антитела к Тиреоглобулину)",
      price: 1500,
    },
    {
      id: 74,
      title: "ТГ (Тиреоглобулин)",
      price: 1500,
    },
    {
      id: 75,
      title: "Кортизол",
      price: 1400,
    },
    {
      id: 76,
      title: "Пролактин",
      price: 1300,
    },
    {
      id: 77,
      title: "Прогестерон",
      price: 1300,
    },
    {
      id: 78,
      title: "Тестостерон",
      price: 1300,
    },
    {
      id: 79,
      title: "ЛГ (Лютеинизирующий гормон)",
      price: 1300,
    },
    {
      id: 80,
      title: "ФСГ (Фолликулостимулирующий гормон)",
      price: 1300,
    },
    {
      id: 81,
      title: "ХГЧ (Хорионический гонадотропин человека)",
      price: 1500,
    },
    {
      id: 82,
      title: "Эстрадиол ",
      price: 1400,
    },
    {
      id: 83,
      title: "ДГЭА (Дегидроэпиандростерон)",
      price: 1400,
    },
    {
      id: 84,
      title: "Инсулин",
      price: 2000,
    },
    {
      id: 85,
      title: "С-пептид",
      price: 2000,
    },
    {
      id: 86,
      title: "Кальцитонин",
      price: 3100,
    },
    {
      id: 87,
      title: "Паратгормон",
      price: 3100,
    },
    {
      id: 88,
      title: "АКТГ (Адренокортикотропный гормон)",
      price: 3000,
    },
    {
      id: 89,
      title: "СТГ (Соматотропный гормон)",
      price: 3100,
    },
    {
      id: 90,
      title: "Гомоцистеин",
      price: 3100,
    },
    {
      id: 91,
      title: "Ферритин",
      price: 1300,
    },
    {
      id: 92,
      title: "Натрийуретический пептид (Хроническая сердечная недостаточность pro-BNP)",
      price: 7500,
    },
    {
      id: 93,
      title: "Витамин В12",
      price: 1700,
    },
    {
      id: 94,
      title: "Фолиевая кислота",
      price: 2100,
    },
    {
      id: 95,
      title: "Иммуноглобулин IgE",
      price: 1400,
    },
    {
      id: 96,
      title: "АССР/АЦЦП (Аутоиммун антит к циклическ цитруллин. пептидам)",
      price: 4600,
    },
    {
      id: 97,
      title: "АМГ (Анти-Мюллеров гормон)",
      price: 5200,
    },
    {
      id: 98,
      title: "Витамин D 25-ОН",
      price: 4400,
    },
    {
      id: 99,
      title: "Остеокальцин",
      price: 3300,
    },
    {
      id: 100,
      title: "РЭА (Раково эмбриональный антиген) - кишечник",
      price: 1900,
    },
    {
      id: 101,
      title: "АФП (Альфафетопротеин) - печень, яичники",
      price: 1900,
    },
    {
      id: 102,
      title: "ПСА (Простат-специфический антиген) общий - предст.железа",
      price: 1900,
    },
    {
      id: 103,
      title: "ПСА (Простат-специфический антиген) свободный",
      price: 1900,
    },
    {
      id: 104,
      title: "СА 125 (Яичники)",
      price: 1900,
    },
    {
      id: 105,
      title: "СА 19-9 (Желудок, поджелудочная железа)",
      price: 1900,
    },
    {
      id: 106,
      title: "СА 15-3 (Молочная железа)",
      price: 1900,
    },
    {
      id: 107,
      title: "ГСПГ (Глобулинсвязывающий половой гормон)",
      price: 2800,
    },
    {
      id: 108,
      title: "Антитела к рецепторам ТТГ",
      price: 6000,
    },
    {
      id: 109,
      title: "СА 72-4 (Желудок, яичники)",
      price: 2900,
    },
    {
      id: 110,
      title: "CYFRA (Легкие, мочевой пузырь)",
      price: 3100,
    },
    {
      id: 111,
      title: "NSE Нейрон-специфическая энолаза (Центральная и периферическая нервная система, легкие, эндокринная система)",
      price: 3300,
    },
    {
      id: 112,
      title: "S100 (меланома, головной мозг)",
      price: 7200,
    },
    {
      id: 113,
      title: "HE-4",
      price: 4000,
    },
    {
      id: 114,
      title: "Альдестерон",
      price: 4000,
    },
  ];