export const data = [
    {
      id: 1,
      title: "Общий анализ крови (Лейкоформула+тромбоциты)",
      price: "700₸",
    },
    {
      id: 2,
      title: "СОЭ (Скорость оседания эритроцитов)",
      price: "200₸",
    },
    {
      id: 3,
      title: "ПВ (Протромбиновое время)",
      price: "300₸",
    },
    {
      id: 4,
      title: "ПТИ (Протромбиновый индекс)",
      price: "300₸",
    },
    {
      id: 5,
      title: "МНО (Международное нормализованное отношение)",
      price: "300₸",
    },
    {
      id: 6,
      title: "АЧТВ (Активированное частичное тромбопластиновое время)",
      price: "690₸",
    }
]